// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Economode & densità del toner";

HSDEconomodeTitle = "Economode";
HSDEconomodeCheckTitle = "Attiva Economode";
HSDEconomodeNote = "Economode consente di risparmiare le risorse della stampante.";
HSDTonerDensityTitle = "Densità del toner";
HSDTonerDensityLabel = "Densità del toner:";
HSDTonerDensityNote = "La scelta di una densità di toner inferiore per la stampante correntemente selezionata consentirà un risparmio economico sull'utilizzo del toner.";
